{
    "title": "Synopsen som et talepapir til eksamen",
    "Instruktion": "Nu skal du lære at udvælge de rigtige stikord til din synopsis. Din synopsis er ikke et manuskript til oplæsning - men derimod et talepapir med stikord eller korte sætninger, som du kan tale ud fra.",
    "explanation": "<ul><li>Stikordene er nøgleord - dvs. de ting, du ikke må glemme at få sagt.</li><li>De rigtige stikord - og rækkefølgen af dem - viser den røde tråd i din synopsis.</li><li>Stikordene er ofte faglige begreber, da anvendelsen af faglige begreber viser en dybere forståelse for faget.</li><li>Faglige begreber kan man forklare og uddybe (ved hjælp af sin viden fra undervisningen).</li>",
    "undersspm": "Hvad kendetegnede henholdsvis DDR og BRD?",
    "tekst": "<p>Efter 2. Verdenskrig blev den vestlige del af Tyskland (BRD) samt den vestlige del af Berlin underlagt vestmagterne USA; Storbritannien og Frankrig. Dermed indførtes de politiske og økonomiske værdier der repræsenterede USA. <br/>Således fik man i Vesttyskland indført demokrati med b.l.a. ytringsfrihed og frie valg. Samtidig blev der indført markedsøkonomi inspireret af den økonomiske liberalisme som herskede i USA. I forhold til fx religion blev der indført religionsfrihed i overensstemmelse med den politiske liberalisme. Den kristne kirke  i Vesttyskland (særligt i den katolske del)  havde dog en stor indflydelse på værdier, moral og etik og dermed også på den førte politik i Tyskland. I forhold til det verdslige Østtyskland, kan man for Vesttysklands vedkommende tale om en tendens til afsekularisering.<br/>I Østtyskland (DDR) indførtes i modsætning til i BRD et system der byggede på socialisme efter sovjetisk forbillede. Efter 2 Verdenskrig stod de sovjetiske tropper massivt i Østeuropa og således også i Østtyskland. I DDR dannede sovjet (i samarbejde med socialisterne i Østtyskland) således både et étpartisystem samt planøkonomi og dermed et politisk og økonomisk system, der var den direkte modsætning til styreformen i Vesttyskland. Styret indførte  en høj grad af censur og kontrol med sin egen befolkning. Ydermere blev religion officielt afskaffet i overensstemmelse med socialismen. Hermed blev DDR et sekulariseret samfund.</p>",
    "slutfeedback": "<h4>Flot klaret</h4><p>Du kan nu downloade dit talepapir.<br/>Kig på spørgsmålet igen og prøv nu ved hjælp af dine udvalgte stikord at give en mundtlig besvarelse af spørgsmålet.</p>",
    "kategorier": [
        "BRD",
        "demokrati",
        "ytringsfrihed",
        "markedsøkonomi",
        "liberalisme",
        "afsekularisering",
        "DDR",
        "socialisme",
        "étpartisystem",
        "planøkonomi",
        "censur",
        "sekulariseret"
    ],
    "sentences": [
        "BRD: (1949) - Vestlig besættelseszone. USA, England og Frankrig",
        "Demokrati: BRD får frie valg og flerpartisystem",
        "Markedsøkonomi: Udbud og efterspørgsel, fri konkurrence (økonomisk liberalisme)",
        "Liberalisme: Mennesket som rationel og fornuftigt (politisk liberalisme)",
        "Afsekularisering: Tendens til at kirken i BRD får større indflydelse politisk og ift. værdier og normer.",
        "DDR: (1949) USSRs besættelseszone",
        "Socialisme: Mennesket som et solidarisk væsen. Fokus på økonomisk lighed.",
        "Étpartisystem: Der er kun muligt at stemme på kandidater udpeget af SED. ",
        "Planøkonomi: Staten fastsætter produktion og pris i 5 års planer ",
        "Censur: Stasi kontrollerede medier og overvågede befolkningen",
        "Sekulariseret: Kirken var i princippet forbudt i DDR men reelt blev den aldrig helt afskaffet. Stasi søgte at kontrollere kirken."

    ]

}
