{
    "title": "Find fagenens fokuspunkter i teksten",
    "Instruktion": "Find de mest relevante og fagligt interessante ord i besvarelsen af underspørgsmålet og træk dem over i stikordskassen. Tjek dine svar, når du mener du har trukket de rigtige ord til kassen.",
    "explanation": "Et talepapir hjælper til at holde fokus til eksamen, så du kan tale undgå at læse op og i stedet tale frit og perspektivere det du har fundet ud af. Du skal arbejde med den proces det er, at lave et godt talepapir, som passer til din stil. Det handler om, at træne at koge viden ind, vælge ud, præsentere i en overskuelig form, der følger en taksonomi.",
    "undersspm": "Hvorfor har danske unge verdensrekord i alkoholforbrug?",
    "tekst": "<p>At danske unge har det største alkoholforbrug i verden har grunde, som har en fællesfaglig forklaring. For det første har Danmark historisk en drukkultur, der altid har været tæt knyttet til indtagelse af alkohol. Siden vikingerne har mjød og sanseløs beruselse spillet en stor rolle i socialiseringen ind i de voksnes rækker. Og da danskerne blev kristnet under Harald Blåtand, er det oplagt at tænke, at altervinen var en afgørende faktor i vikingernes accept af nadveren og jesu blod og legeme. Danskerne er et reserveret folkefærd, som har brug for alkohol til at overskride generthed og reserverthed. Alkohol spiller en vigtig rolle i overgangsritualer, såvel som social og kulturelle begivenheder. Den særlig danske hygge, som vi brøster os af, er ryggraden i den danske identitet. Alle har brug for at hygge sig, også unge mennesker. Men hvorfor det går over gevind, kan have noget at gøre med at unge idag har en stor grad af frihed og den traditionelle familiemønstre har været under opbrud længe. Unge idag bliver påvirket fra alle kanter, det er ikke længere forældrene, slægten og kirken, der danner de unges normer. Og i dette hyperkomplekse samfund er det klart at de unge må have en lille en at skylle det hele ned med!</p>",
    "slutfeedback": "<h4>Godt arbejde!</h4><br/> <p>Du har klassificeret alle tekststykkerne korrekt. Klik for at prøve igen!</p>",
    "kategorier_real": [
        "drukkultur",
        "socialiseringen",
        "kristnet",
        "nadveren",
        "fællesfaglig",
        "overgangsritualer",
        "identitet",
        "frihed",
        "familiemønstre",
        "påvirket",
        "normer",
        "hyperkomplekse"
    ],
    "kategorier": [
        "drukkultur"
    ],
    "feedback": [
        "<b>Historie</b>: Begrebet er en samlet betegnelse for konflikten mellem USSR og USA, som dominerede den historiske periode 1945-1989.<br/> <b>Samfundsfaglig</b>: Man arbejder med den kolde krig i samfundsfag som eksempel på bipolaritet og de deraf følgende konsekvenser for staters indbyrdes ageren i international konflikt.",
        "Kommunisme er en ideologi og derfor primært et samfundsfagligt begreb. Man kan selvfølgelig også arbejde med kommunismen som begreb i historie med henblik på at øge forståelsen for den kolde krig. Da teksten i høj grad er udtryk for en kritik af kommunismen, er det vigtig at forstå det centrale i den kommunistiske ideologi.",
        "I protestantisk kristendom er det en udbredt forestilling, at det er troen på Gud og ikke specifikke handlinger, der frelser mennesket. Reagan henviser til læren om at troen på Gud giver adgang til et liv efter døden mens et liv i gudløshed kun fører til fortabelse efter døden.<br/>For at forklare USA’s selvforståelse og ageren under den kolde krig, er det nødvendigt at kende til det verdenssyn og den forståelse af frelsen, som kendetegner protestantisk kristendom. ",
        "Det er almindelig morallære, at man som kristen er forpligtet til aktivt at bekæmpe den ondskab og ugudelighed, man møder, men også at man bør gå i forbøn for synderne og tilgive sine fjender. <br/>Religionsfaget kan bruges til at undersøge forskellen på de moralske principper, der prægede de to parters retorik under den kolde krig. Man kan således blive klogere på konflikten, hvis man undersøger modsætningerne mellem religiøs og ikke-religiøs morallære.",
        "En totalitær stat dækker over en bestemt styreform. En totalitær stat knytter sig derfor primært til samfundsfag, hvor definitioner og arbejdet med forskellige styreformer er centralt. Kilden anvender ordene “totalitært mørke” for at fremhæve den sovjetiske styreform negativt. Dette ordvalg kunne også være interessant at forfølge i historie, hvis man ville sige noget om afsender og budskab.",
        "Formuleringen er en indirekte kritik af statsapparatets almægtige og næsten guddommelige status i totalitære regimer. Det er vigtigt - særligt i historiefaget, men også i religion - at være opmærksom på, præcis hvilke ord statsledere på begge sider af jerntæppet brugte til at mobilisere deres publikum i kampen mod fjenden. Da der også refereres til statens rolle, har formuleringen også relevans for samfundsfag.",
        "Knytter sig til samfundsfag. Forholdet mellem stat og individ er centralt i samfundsfag. I kilden rejses kritik af Sovjetunionens og kommunismens tilsidesættelse af individet til fordel for staten (den totalitære stat). Det er vigtigt for forståelsen af USA og Reagans syn på Sovjetunionens under den kolde krig.",
        "Her er en direkte reference til historien, og det er derfor relevant i sig selv. Det er vigtigt at kunne gå ind i en dialog om histories betydning som argumentation for en bestemt sag. Er der fx tale om historiebrug eller misbrug?",
        "Vigtigt citat, da historien her bruges som argumentation for et synspunkt. Brug og misbrug af historien er altså i spil her. Det er vigtigt at kunne gå i dialog om historiske kendsgerninger og hvad der menes med “ondskabens imperium”, som Reagan ofte brugte i sin retorik i karakteristikken af Sovjetunionen.",
        "Referencen til “rigtigt og forkert” og “godt og ondt” afspejler et dualistisk fjendebillede, hvor gudfrygtighed er lig med godt, og gudløshed og ateisme er lig med ondt. Reagan ønsker at involvere sit kristne publikum i den kolde krig ved at gøre konflikten til et kristent-moralsk anliggende med tydelig adskillelse af godt (“os”) og ondt (“dem”). Det er vigtigt for forståelsen af fjendskabet under den kolde krig at undersøge, hvordan modsætningen mellem det grundlæggende religiøse og det ateistiske samfund anvendtes til at skabe fjendebilleder.",
        "Citatet er primært historiefagligt. Reagan henviser her til USA’s historie, selvforståelse og identitet. Amerikanernes uafhængighed fra Storbritannien og liberale udgangspunkt er væsentligt i denne sammenhæng. Hvis man ser på ordet “frihed” som en del af den liberale ideologi, kan man også arbejde med citatet i samfundsfag.",
        "USA’s grundlæggere mente, at nationen var udvalgt af Gud til at være foregangsland for resten af verden. I den typisk amerikanske gudscentrerede verdensopfattelse betyder dette samtidig, at intet kan lykkes uden Guds velsignelse. I modpartens kommunistiske og ateistiske samfundssyn er denne opfattelse selvsagt utænkelig. Religionsfaget kan bruges til at vise, hvordan USA’s selvforståelse, som jo dikterer, at nationen er skæbnebestemt til at redde verden, var en af flere vigtig årsager til deres dybe engagement i den kolde krig og i mange andre globale konflikter. "
    ]

}
