{
    "title": "Synopsen som et talepapir til eksamen",
    "Instruktion": "Nu skal du lære at udvælge de rigtige stikord til din synopsis. Din synopsis er ikke et manuskript til oplæsning - men derimod et talepapir med stikord eller korte sætninger, som du kan tale ud fra. ",
    "explanation": "<ul><li>Stikordene er nøgleord - dvs. de ting, du ikke må glemme at få sagt.</li><li>De rigtige stikord - og rækkefølgen af dem - viser den røde tråd i din synopsis.</li><li>Stikordene er ofte faglige begreber, da anvendelsen af faglige begreber viser en dybere forståelse for faget.</li><li>Faglige begreber kan man forklare og uddybe (ved hjælp af sin viden fra undervisningen).</li>",
    "undersspm": "Hvordan har unges identitetsdannelse ændret sig fra det traditionelle til det senmoderne samfund?",
    "tekst": "<p>Det traditionelle samfund var i høj grad kendetegnet ved, at ens identitet var givet på forhånd. Man var født til en bestemt plads i samfundet, fx som bonde eller som adelig. Det betød, at man var født med bestemte juridiske pligter eller privilegier, som ikke kunne laves om, og som var en del af stændersamfundet. Dette gav en meget klar opfattelse af ens identitet.</p> <br/><p> Det traditionelle samfund var et landbrugssamfund, hvilket betød, at man havde en cyklusopfattelse af verden. Året og hele livet var indrettet efter årstidernes skiften, og erfaring blev dermed helt centralt, for at kunne opnå den bedste høst mm. Som konsekvens af cyklusopfattelsen havde de ældre stor indflydelse og anseelse hos ungdommen.<br/> De unge krævede derfor ikke i samme omfang indflydelse på beslutninger mm. som i dag. <br/>Det traditionelle samfund var desuden et landsbysamfund præget af social kontrol. I de små landsbysamfund var det svært at afvige fra normer og gældende værdier, og den sociale kontrol sikrede, at man fulgte de uskrevne regler for god opførsel mm.<br/><br/>Kirken i det traditionelle samfund havde stor betydning for måden, hvorpå man betragtede verden, og kirken var direkte involveret i de gældende normer og værdier. Luthers lille katekismus var et eksempel på kirkens store indflydelse på opdragelsen af de unge og dermed også på identitetsdannelsen i det traditionelle samfund. Alt i alt var identitetsdannelsen i høj grad afgjort af stand, familie og kirke. <br/>Sammenlignet med de unges identitetsdannelse i det senmoderne samfund, er der store forskelle. Først og fremmest er langt flere valgmuligheder i dag. Man kan med andre ord i højere grad selv skabe sin identitet. Dette skyldes flere forhold. </p> <br/><p>Den økonomiske vækst har skabt en velfærdsstat, der gør det muligt at skabe social mobilitet - i modsætning til det traditionelle samfund. Man er ikke afhængig af familie og stand, hvilket medført en øget individualisering.  Traditioner og gældende normer og værdier har også mindre betydning i dag. Der er sket en sekularisering og en aftraditionalisering. Og samtidig giver de sociale medier uanede muligheder for at forme sin egen identitet.</p>",
    "slutfeedback": "<h4>Flot klaret</h4><p>Du kan nu downloade dit talepapir.<br/>Kig på spørgsmålet igen og prøv nu ved hjælp af dine udvalgte stikord at give en mundtlig besvarelse af spørgsmålet.</p>",
    "kategorier": [
        "Det traditionelle samfund",
        "Stændersamfundet",
        "Landbrugssamfund",
        "Cyklusopfattelse ",
        "Landsbysamfund",
        "Social kontrol",
        "Kirken",
        "Luthers lille katekismus ",
        "Det senmoderne samfund",
        "Økonomisk vækst",
        "Velfærdsstat",
        "Social mobilitet",
        "Individualisering",
        "Sekularisering",
        "Aftraditionalisering",
        "Sociale medier"
    ],
    "sentences": [
        "Det traditionelle samfund: Et landbrugs og stændersamfund hvor kirken er central for værdier og socialisering. ",
        "Stændersamfundet: Opdeling af samfundet, klar forskel i magt og beføjelser mellem bønder, gejstlige og adel.",
        "Landbrugssamfund: Landbrugsproduktion, manuelt arbejde, selvforsyning, naturalieøkonomi.",
        "Cyklusopfattelse: I landbrugssamfundet så man verden som gentagelser i lighed med naturens tilbagevendende årstider.",
        "Landsbysamfund: Et samfund præget af  gensidig afhængighed i produktion. Socialisering via social kontrol i landsbyfællesskabet.",
        "Social kontrol: Socialisering via fællesskabets belønning og straf ift. opfyldelse eller brud med gældende normer og værdier.",
        "Kirken: Centrum for befolkningens tro og verdensopfattelse og synet på rigtig og forkert.",
        "Luthers lille katekismus: Et eksempel på kirkens indflydelse. Vejledning til den kristne opdragelse af unge (Reformationen).",
        "Det senmoderne samfund: et samfund præget af Informationsteknologi og sociale medier og med mange muligheder.",
        "Individualisering: Individet i fokus på bekostning af fællesskabet",
        "Økonomisk vækst: Højkonjunkturen i 1960’erne finansierede udbygningen af velfærdsstaten",
        "Velfærdsstat: Den universelle model (DK), høj grad af omfordeling, overførselsindkomster, gratisydelser, progressiv beskatning.",
        "Social mobilitet: Skabt af velfærdsstaten. Unges muligheder for at bryde den sociale arv.",
        "Sekularisering: Adskillelse af stat og kirke. "
    ]

}
